{"1":10,"2":22,"3":22,"4":13,"5":32,"6":8,"7":13,"8":24,"9":7,"10":28,"11":5,"12":3,"13":5,"14":8,"15":8,"16":7,"17":8,"18":8,"19":5,"20":36,"21":6,"22":3,"23":3,"24":6,"25":11,"27":3,"28":7,"30":39,"40":4,"50":10,"60":5,"70":3,"80":3,"90":5,"100":24,"150":6,"200":6,"250":3,"300":7,"500":11,"1000":6,"1914":3,"1940":4,"1956":3,"1960":3,"1962":5,"1980":3,"1994":3,"1998":3,"2000":4,"2001":5,"2003":4,"2013":7,"2022":6,"3000":5,"ali":52,"ddu":87,"ttu":27,"ldi":76,"ruh":299,"sel":21,"rju":100,"bdu":34,"egg":70,"glig":57,"cfu":33,"sew":45,"zer":83,"yah":16,"rgu":59,"ffeg":57,"alit":7,"atan":657,"iruh":748,"qqel":52,"gneg":112,"kcem":24,"nneg":29,"hbes":89,"mmet":10,"rgut":13,"dagi":574,"azul":148,"wali":109,"ared":77,"zrig":1626,"anta":408,"dfer":21,"igen":69,"bedd":16,"gzig":158,"qqim":217,"ttug":248,"az-d":16,"amek":3434,"truh":303,"cfig":268,"anef":33,"qrib":401,"icat":6,"glin":26,"as-d":47,"gseb":10,"zreb":16,"hala":70,"ayig":136,"atas":3646,"ccig":269,"jjig":8,"yyaw":154,"drus":268,"sber":17,"akka":2129,"inek":54,"inem":24,"iban":415,"kker":50,"dayi":200,"ulig":29,"swig":122,"lmed":16,"ccah":23,"rwah":30,"cnig":4,"zret":9,"afeg":49,"ttes":17,"ahat":786,"bdan":66,"ihuh":6,"ffer":16,"ax-n":4,"diri":202,"idul":31,"ngem":3,"zzay":62,"mεiw":6,"rkeb":7,"slig":294,"glay":81,"ttag":12,"hman":12,"nraε":3,"bnin":35,"syin":198,"ifaq":27,"ttfet":7,"egg-ag":5,"temmut":108,"ishel":8,"yelha":366,"ttseg":168,"ayyuz":6,"gedha":9,"dayen":711,"ugint":26,"nzant":3,"ffget":21,"berka":132,"walim":13,"giwel":44,"anaam":7,"hader":90,"sired":11,"ttu-t":4,"susem":37,"arwah":5,"abbuh":5,"faqeg":33,"ttrug":40,"ttkel":22,"hatan":63,"mmuten":71,"azzel":37,"awi-t":14,"dagen":411,"menhu":104,"fihel":197,"yuden":166,"lhant":21,"dsant":12,"ruhet":48,"walag":463,"daqeg":10,"zureg":4,"yuyes":22,"yebda":226,"tehma":29,"siwel":18,"rgant":14,"yettes":156,"lluzeg":69,"bateg":7,"muhal":6,"hku-d":11,"usmeg":24,"wicqa":40,"yeswa":155,"kkret":18,"yedsa":18,"yugad":105,"teεya":19,"yeεya":36,"ddant":26,"ruheg":912,"tunez":5,"uzant":3,"swemt":6,"zurit":8,"yeldi":109,"nella":451,"telha":145,"ifukk":74,"yakan":851,"nfukk":13,"wayed":213,"ttset":4,"ahamt":8,"yerfa":97,"tefra":26,"aniwa":8,"tella":1821,"udneg":47,"yella":5132,"iffeg":19,"ccdeg":24,"xilla":55,"yekna":17,"vutig":3,"hawla":8,"umneg":31,"nsell":24,"necfa":6,"imgur":7,"ruhen":222,"uyseg":25,"azet-d":8,"selleg":87,"hezneg":16,"heblen":3,"nerbeh":28,"yefqea":10,"sehhag":3,"yeqfel":8,"teqfel":3,"kcem-d":16,"neggez":8,"yemmug":83,"tezwig":8,"hebsem":4,"berkat":13,"muqqel":4,"xezzer":4,"aelmeg":14,"susmet":9,"sgunfu":21,"steafu":8,"bellea":11,"neqbel":15,"fehmeg":86,"qebleg":60,"egg-it":67,"ag-iyi":3,"yemmut":365,"fecleg":25,"meyyez":19,"xemmem":25,"twalad":225,"ata-ya":8,"feqεeg":4,"mmutent":12,"yejmel":3,"qqimet":65,"newwed":63,"yecbeh":108,"tecbeh":179,"rebheg":42,"nexser":11,"tecfid":96,"yettru":85,"yuzzel":65,"qerreh":8,"ruhemt":25,"azzlet":7,"yexser":74,"rewleg":43,"terrid":80,"yeεlem":45,"tmaled":5,"ufayeg":4,"yezwer":30,"sεig-t":6,"terfid":35,"teccid":167,"swaswa":263,"tudert":682,"yerbeh":75,"zwigeg":7,"teεyid":39,"tettes":50,"yefles":3,"tudned":46,"tudnem":8,"ttusug":6,"tegned":80,"nelluz":9,"wehmen":15,"ugal-d":35,"tekref":3,"ilindi":126,"tugi-t":5,"sew-it":3,"gelteg":5,"fukkeg":49,"ggumig":3,"cegleg":47,"bezzaf":302,"tecnid":4,"mellih":5,"ukig-d":14,"sekreg":18,"kifkif":88,"tumned":30,"kkremt":10,"rekbeg":14,"yecmet":16,"tcennu":35,"nnumeg":96,"qerrih":12,"yefreg":4,"tefreg":3,"ԑelmeg":72,"nemneε":5,"tedlem":7,"meqqer":154,"yeshel":151,"yeqreb":31,"zrig-t":32,"teslid":100,"zeddig":35,"ruhent":90,"degger":14,"deqqer":4,"yedlem":12,"neqqim":140,"fedren":3,"neghed":3,"ttsemt":4,"giwlet":21,"sellek":12,"cerweg":3,"cmumeh":3,"nennug":14,"battel":23,"err-it":17,"meskin":52,"urig-t":5,"hebleg":11,"ugaden":39,"bgig-k":4,"grig-t":10,"usan-d":68,"teswid":46,"rrig-t":8,"tlehhu":51,"rju-yi":6,"rgu-yi":9,"txesred":18,"yerwel":126,"teεlem":18,"tewwed":75,"nefcel":5,"ssusem":21,"wexxer":18,"ddig-d":9,"anda-t":102,"ideεεu":4,"qerseg":9,"yencef":4,"yebded":3,"yerxes":5,"tekfid":13,"stufag":59,"neareq":11,"yeεzeg":3,"tecgel":15,"daqqeg":5,"neεreq":4,"yexdeb":5,"taswiat":31,"ddem-it":4,"isem-ik":67,"isem-is":289,"igerrez":156,"qerrbeg":5,"iwennea":7,"giwel-d":3,"anef-as":65,"thedden":6,"tabgest":84,"ttef-it":4,"sewwqeg":8,"neggzen":8,"rnu-yas":7,"tugaded":56,"tugadem":21,"tcebhed":25,"sgunfag":5,"temxell":5,"steqneε":3,"giwlemt":15,"azemt-d":6,"meqqreg":16,"tferhed":37,"tselked":4,"ulayger":74,"tεecqed":11,"yedsa-d":4,"azzlemt":9,"fernent":6,"xellseg":65,"neggzeg":8,"jjmeg-k":6,"twejded":31,"trebhed":41,"trebhem":16,"twufqed":8,"egg-iyi":139,"tasusmi":48,"tfehmem":23,"qqimemt":39,"tzemred":1036,"sellmen":6,"merrhen":16,"neggzet":3,"tsekred":19,"yettwag":38,"umneg-k":11,"thelked":9,"tudnemt":5,"theblem":3,"tselbed":5,"tzewged":18,"thezned":10,"teddred":24,"teddrem":9,"tettsed":78,"tsethad":3,"thedqed":4,"thedqem":4,"tjerhed":21,"ttug-tt":3,"diri-yi":7,"wehment":7,"tettrud":33,"xezzren":3,"ulac-it":75,"aql-iyi":135,"ttexfan":6,"taerded":52,"yug-itt":4,"qqleg-d":9,"tuzzled":9,"ihnin-d":4,"iwumi-t":11,"iqeεεed":38,"fran-tt":5,"ttadsan":38,"thercem":4,"tmenεed":9,"tgehded":8,"tarewla":32,"seffreg":4,"yegga-t":26,"ggugmen":3,"taummem":4,"beddlen":42,"cemtent":6,"herrket":4,"umneg-t":4,"mserfan":3,"teffged":77,"teffgem":23,"amek-it":11,"snuffes":9,"nehhreg":25,"aettleg":31,"ssneg-t":25,"tmeεned":12,"nnebdan":5,"diri-tt":30,"tbezged":4,"tcennum":13,"walag-t":37,"tcemted":8,"ssusmet":7,"tegguma":24,"anida-t":22,"naettel":9,"xdem-it":22,"susmemt":3,"iwenneε":3,"twenneε":10,"trefded":12,"ggulleg":18,"ileεεeb":3,"ittazzal":15,"tetteddu":99,"temmuted":43,"meslay-d":3,"kerheg-k":6,"teqqarem":12,"ittearad":4,"themmled":301,"yettadsa":44,"yettazal":4,"yettfuhu":10,"jjmeg-tt":6,"yessusem":46,"aru-yi-d":8,"zeddigit":24,"tugademt":16,"igad-iyi":22,"amen-iyi":14,"newwed-d":17,"msudanen":7,"yewwed-d":97,"ttaummug":7,"anda-kem":5,"nettragu":26,"wwdent-d":7,"yegga-yi":16,"ared-itt":3,"diri-kem":4,"trebhemt":5,"iageb-as":9,"tfehmemt":11,"twalad-t":12,"nezra-tt":3,"teddremt":3,"tjerhemt":5,"qerreb-d":5,"smuqulen":5,"fehmeg-k":3,"fehmeg-t":4,"diri-ten":20,"nemsudan":3,"tettsemt":7,"ugaleg-d":29,"iεgeb-as":33,"shassfeg":125,"terrid-d":4,"yettaxer":18,"hwageg-k":3,"tewwid-t":3,"gget-iyi":44,"yetaedda":6,"mezziyit":43,"hader-it":3,"telluzed":39,"yefrawes":4,"achal-it":6,"beddlent":7,"mxellent":4,"ttekkant":3,"testufam":5,"mezziyeg":62,"bgig-kem":5,"anda-ten":57,"ddregleg":6,"teffuded":10,"textared":19,"gur-wamt":4,"rgig-kem":3,"ssusmemt":6,"iageb-ak":5,"iageb-am":3,"anida-tt":22,"henni-yi":7,"ttsemmih":4,"xedmet-t":3,"efk-as-t":4,"ferheg-ak":3,"sameh-iyi":11,"hemmleg-k":54,"texneq-as":3,"nemyussan":39,"nεetbareg":4,"suref-iyi":127,"aql-iyi-n":7,"wali-yi-d":4,"aawen-iyi":8,"sel-iyi-d":16,"yettazzal":67,"ferheg-as":3,"xemmem-as":3,"ssneg-ten":9,"yessen-as":3,"derrunt-d":6,"err-it-id":8,"ttwassneg":4,"jjmeg-kem":6,"snuzgumeg":12,"nnefsusig":4,"steqsi-tt":3,"yeskiddib":26,"umneg-kem":5,"hemmlen-k":13,"nemsefraq":3,"temxelled":13,"temxellem":4,"serreh-as":7,"walag-kem":9,"ttuhasfeg":3,"nemsefham":28,"selleg-as":13,"ulac-iten":19,"diri-tent":5,"neshassef":11,"tettargud":17,"tettrajud":26,"myehmalen":9,"kemmel-as":6,"ttwattfeg":13,"ttfen-iyi":7,"anida-ten":14,"tenεettab":3,"tettgenni":5,"yessukkay":3,"nesmuzgut":3,"tettewted":4,"gran-ak-d":4,"yettimgur":12,"tugaled-d":16,"tifed-iyi":8,"kerhen-ag":4,"yessehbal":39,"ԑawen-iyi":3,"nettmuqul":9,"anti-tent":6,"nenεetbar":3,"ggemt-iyi":21,"ixzer-itt":3,"tekkred-d":4,"tessned-t":16,"tessnem-t":9,"tettekkad":4,"testufamt":3,"teageb-ak":9,"rrig-t-id":3,"sxerxureg":10,"setεerfeg":3,"tthadareg":5,"yettzalla":6,"tennugnad":4,"xedmemt-t":3,"aql-ag-in":5,"kerheg-kem":3,"serreh-iyi":7,"mtassalent":3,"ssneg-tent":3,"yettkemmil":17,"dfer-iyi-d":9,"sellkeg-tt":4,"tfehmed-tt":3,"teggid-iyi":9,"serrhet-as":3,"yettqerrih":4,"ttwaεerdeg":7,"meyyzeg-as":3,"tettqessir":4,"netthessis":4,"ttqessireg":16,"ttemlellig":7,"tennebra-d":4,"ukrent-iyi":3,"hwageg-kem":3,"yettwattef":43,"lhemdulleh":6,"menhu-tent":3,"nettemcabi":4,"tessnemt-t":6,"qeblen-iyi":3,"teddrewcem":3,"yettwakreh":4,"ttfeg-t-id":7,"ssuref-iyi":82,"yettnehsab":8,"tengid-iyi":5,"tedra-yi-d":6,"tessned-as":4,"twalamt-tt":3,"tuklaled-t":3,"teskerksed":21,"yiwen-nsen":4,"degger-itt":3,"redleg-t-id":3,"hemmleg-kem":66,"temyussanem":13,"muqel-iyi-d":5,"ttemsudanen":3,"hemmlen-kem":8,"tessedsayed":5,"ttwakerrceg":3,"degger-iten":3,"ttwakellxeg":7,"ttqadaren-t":9,"tufid-tt-id":5,"selleg-ak-d":5,"selleg-am-d":3,"tessned-iyi":7,"tessnem-iyi":4,"bedreg-t-id":3,"teskiddibed":11,"teskerkised":8,"teskiddibem":3,"teskerkisem":3,"serrhemt-as":3,"tettwassned":7,"tessuden-it":5,"kifkif-iten":18,"ssuter-asen":3,"meslay-iyi-d":5,"ttmektayeg-d":3,"tettqessired":7,"themmled-iyi":20,"tettkeyyifed":17,"yettwabder-d":5,"tettmeslayed":101,"tettmeslayem":33,"teslid-iyi-d":3,"temyussanemt":10,"kifkif-itent":11,"yettqadar-iyi":3,"ssukig-kem-id":3,"yessehbal-iyi":3,"ttagadent-iyi":3,"tettefriwised":3,"tettmeslayemt":25,"thessed-iyi-d":3,"tessagaded-iyi":3,"tettwalid-iyi-d":3,"yya":116,"azet":6,"rwel":18,"d":39893,"gma":290,"attan":375,"sser":108,"iswi":73,"i":37313,"lbia":11,"wacu":436,"ger":14004,"wa":823,"sseh":66,"ur":34664,"εad":76,"asad":28,"illi":6,"lbiε":7,"ilem":79,"ah":56,"nekk":2351,"ers":3,"da":2120,"laib":17,"imgi":22,"aman":500,"ih":347,"aqli":22,"ad":47331,"nruh":432,"cnug":30,"tidet":2033,"tom":7375,"inig":97,"kunwi":154,"yemma":493,"hesset":4,"kecci":13,"kemmi":6,"anwa":1277,"ttef":59,"lweεd":15,"uhric":24,"tayri":376,"ԑred":32,"lweqt":488,"lawan":442,"aten-a":129,"ikεeb":7,"adfel":71,"lakul":82,"nzer":83,"aru":76,"kra":4474,"a":1377,"winna":146,"acu-t":231,"bdug":42,"yelli":797,"tiwin":3,"gas":644,"n":29487,"amcic":167,"ldin":16,"ya":39,"rnu":102,"gez":3,"tokyo":67,"arrac":109,"lhug":42,"ddug":253,"kan":5524,"widak":88,"ata":132,"yid":496,"bgig":2498,"ta":339,"ttbib":93,"ahaki":3,"tihin":18,"awi":92,"bgan":326,"bdut":9,"aqrab":15,"lmelk":15,"ttlam":78,"s":11339,"tedfi":3,"hsig":219,"εyug":3,"fakk":15,"txedmed":366,"awit-tt":4,"gget-ag":7,"d-nas":5,"ayla-k":72,"ar":1769,"tufat":39,"aya":2271,"lmerta":11,"ihi":1014,"af-d":27,"targit":109,"nebdu":46,"awezgi":157,"lmehna":36,"ticki":256,"lekdeb":115,"laz":105,"fad":37,"tug":421,"lmuhal":37,"ccna":101,"tura":2645,"izra":22,"ihsa":6,"ttaq":179,"akk":4772,"ttawil":161,"amen":20,"tumert":138,"d-tas":79,"gef":8134,"lqis":8,"macci":2866,"abareg":18,"din":1364,"iswi-w":12,"lgiran":39,"nugal":100,"ayla-m":33,"agulez":6,"dhu":5,"yess":50,"abujad":16,"ay":1132,"uzenzi":52,"akayad":41,"tagara":230,"lbatel":79,"tilemt":32,"nbedd":19,"alugen":13,"ecc":108,"mlih":2252,"yeddu":131,"yelhu":78,"lebher":117,"wiyi":25,"wigi":82,"fransa":246,"agummu":16,"lfakya":18,"agawas":43,"adalen":5,"asaduf":43,"amawal":31,"qbel":255,"lbumba":10,"muqel":135,"tgid":93,"telhu":32,"leεqel":122,"lberka":10,"aql-i":475,"iga":137,"asigna":57,"wilan":26,"bdumt":6,"ayla-s":73,"ddem":116,"wul-ik":51,"zid":13,"yak":286,"zran":112,"swan":27,"terwi":22,"agerda":27,"ala":875,"kecc":1105,"tikent":5,"ini":185,"ttebba":14,"abehri":28,"tidett":108,"xdem":95,"agaman":8,"afehli":5,"ifuk":15,"rgan":14,"xelseg":5,"brig":9,"azeggag":117,"nnuba-k":31,"nnuba-m":16,"tilizri":143,"hedreg":114,"d-inig":219,"nehder":33,"kunemti":36,"ulac":2145,"ugur":182,"aql-ag":261,"hess":14,"necdeh":10,"afelleq":11,"ngiwel":9,"stenyi":11,"hebseg":69,"aselmad":189,"asemmid":83,"deqqal":9,"tennugem":9,"yufay":5,"saig":680,"anza":10,"tezrem":48,"twalim":28,"mary":1104,"agerruj":36,"zmireg":770,"llig":2576,"tεeddi":12,"ini-d":90,"imi-k":25,"imi-m":9,"dqiqa":66,"aerdeg":113,"wansi-k":3,"madi":783,"afermas":7,"ageffur":57,"ugeg":48,"awal":926,"ugen":25,"aerdet":23,"hebset":22,"xdig":15,"anda":1858,"rug":24,"ttagad":62,"yegli":158,"azzleg":41,"wanwa-t":3,"axir":190,"adlis-a":210,"azekka":997,"amur-iw":17,"tukyist":7,"axeddim":284,"ijdiden":39,"adebbiw":8,"tazwara":206,"seg":3777,"ul-ik":19,"ul-im":9,"ger-d":9,"d-aseg":115,"agerbaz":210,"nnuba-w":21,"armi":804,"t-ldig":4,"ttfeg":137,"usu":131,"nug":24,"axxam":829,"yecca":216,"zik":1090,"ttmenya":15,"ssya":187,"hadreg":11,"yekkes":84,"atmaten":53,"ajeglal":7,"nugad":41,"ԑyig":37,"ccfeg":10,"neεya":15,"qbala":16,"neqqel":61,"fares":12,"cituh":142,"xedmeg":502,"imdukal":83,"yilindi":25,"εlimeg":80,"suter":3,"yerrez":65,"rjut":20,"azuh":15,"t-ngeg":6,"nennag":8,"nebded":3,"tunzart":3,"zzayed":9,"telluzem":14,"qqimeg":380,"turid":32,"akniwen":25,"afinyan":13,"tugid":61,"iru":27,"yasuε":22,"tangelt":8,"inu":93,"mel":3,"abrid":707,"akeryun":19,"tayi":16,"llan":1254,"zwir":15,"kemm":649,"εerqeg":12,"imgaren":34,"tagi":132,"sεig":564,"izen":93,"tukerda":28,"k-ngen":4,"ugar":819,"kter":7,"qeεεed":3,"amidadi":8,"kkes":116,"wi":338,"k-ilan":12,"yeaya":42,"yusem":11,"rgumt":11,"acelhab":4,"la":2613,"tettru":73,"ufant":13,"aql-ik":94,"tagnawt":10,"asebbag":7,"lkar":100,"larebaa":12,"amankan":3,"ttsen":41,"adad-iw":13,"nru":10,"merra":660,"sswab":36,"suden":8,"aneglus":11,"tilawin":89,"giwleg":12,"afenyan":14,"rfan":25,"tigi":46,"ufig":269,"ucmiten":3,"muqlet-t":3,"amerret":3,"fakket":5,"nher":12,"agbel":185,"walit":28,"wagi":206,"zger":10,"ilaq":3165,"akter":10,"yuaer":16,"tuaer":4,"agilif":383,"hemmleg":1056,"ssuma":109,"id":536,"ameggaz":68,"ag":24,"awal-iw":48,"tikwal":427,"lewhayem":15,"t-nfakk":4,"afet-d":9,"yehzen":27,"yid-s":753,"axxam-is":98,"d-qqleg":45,"asdegdeg":4,"yiwet":1524,"aqrab-iw":10,"dinna":307,"baba":525,"nadam":47,"tezremt":34,"twalimt":14,"maca":1197,"ayger":630,"yeqwa":34,"wadu":149,"amkan":252,"cukkeg":609,"nesra":18,"uggag":5,"xati":238,"acu":5079,"yellan":1421,"yedran":346,"tazzla":160,"ttef-d":9,"qeblen":23,"deg-s":608,"aha":108,"atent-a":42,"ikukra":31,"yeqbel":73,"ggtent":7,"akal":91,"itess":68,"aawneg":13,"nadi":29,"efk":29,"tit-ik":12,"hebsemt":13,"ssiwleg":33,"yid-i":502,"tebgid":1235,"ani":172,"teccam":51,"xtir":17,"azemz":44,"ferhen":33,"akken":6671,"amdiq":51,"lehsab":106,"tikerkas":49,"yettwacca":7,"azalim":10,"hlaw":8,"zemreg":953,"nezmer":869,"tebda":104,"ttessed":15,"ttessem":5,"yya-w":38,"tegrid":81,"rebbi":446,"inaragen":10,"ayla-w":122,"teswed":51,"tijdidin":15,"deg-k":95,"izuxx":17,"nugalet":3,"t-zrint":3,"afentazi":3,"gelden":5,"amrig":27,"sεan":89,"zzher":186,"kullec":972,"nwant":7,"gur-i":576,"ssut":79,"cweyya":14,"εyig":51,"tamagadt":4,"tixer":9,"nekra":5,"timectah":38,"timgarin":5,"taswiεt":77,"tennid":105,"yettef":211,"bgant":108,"eg-it":6,"fkig":49,"ccetkig":7,"leεtab":11,"ewt":6,"aninay":3,"ccrab":157,"bedden":24,"zewgeg":40,"yiwen":4299,"taxlafin":5,"nnant-d":15,"uksum":28,"mazal-t":46,"sani":187,"yerra":191,"seg-k":21,"seg-m":20,"ssker":99,"ugdeg":8,"irumiyen":8,"tewtilin":5,"yug-it":5,"temmted":51,"waqil":268,"amihi":58,"nesεa":121,"rruz":72,"idirent":3,"deg-m":55,"ashissef":58,"gig-d":5,"tiyi":13,"axxam-ik":41,"axxam-im":26,"gerqen":3,"rran-d":12,"d-yekfu":8,"tapupilt":10,"texsi":28,"tmes":199,"tensa":21,"lqahwa":387,"kerheg":156,"lhan":54,"lwahi":75,"lεib":21,"rnan":28,"seg-s":108,"ers-d":6,"taεebrit":5,"kemmel":50,"yesεa":342,"tasa":59,"taglisya":17,"yeffeg":213,"yesker":43,"yemxel":6,"yezweg":42,"yercel":10,"ihegga":41,"yeghed":37,"gganeg":43,"defreg":113,"glem-d":4,"wagu":27,"nessen":35,"ԑass":9,"yejreh":48,"tezrid":580,"umreg":19,"tegzam":5,"tegzid":39,"yid-k":428,"teswam":13,"saant":47,"tellam":237,"hebsen":23,"iwumi":350,"nnagent":3,"hlig":4,"ssbag":6,"cit":139,"tilmawin":3,"lgatu":38,"tuged":28,"ameadazu":6,"ssnent":18,"igab":41,"yitij":303,"xedmet":27,"tebbeg":6,"ttargug":36,"takniwin":10,"lhal":949,"yehma":87,"deawessu":7,"allen":90,"nkemmel":28,"tufid":147,"ddwa":97,"sya":280,"fakkemt":5,"ubuhal":3,"deffir":544,"nwen":20,"sken-iyi-d":19,"tebdid":27,"semmed":89,"yuli":84,"timlilit":64,"wakud":292,"ayla-nneg":28,"lluzen":16,"yufeg":24,"ufrux":22,"ntezzu":6,"hder":16,"lbira":75,"tedda":92,"d-hedreg":6,"iaedda":70,"d-ugaleg":91,"t-nexdem":34,"tawwurt":395,"apyanu":88,"yeglin":12,"amzun":200,"ddu-d":12,"dacu":107,"γur-i":9,"ttwalig":317,"ttbut":53,"nhemmel":109,"tezwer":20,"meεna":21,"iwacu":534,"yezmer":698,"temεen":8,"yeqqur":91,"lbir":20,"wanu":12,"iyi-ngen":6,"sbitar":130,"fell-as":1192,"yerra-d":43,"ikad-d":51,"trud":17,"ixelles":32,"hwageg":117,"ucci":174,"nnuba":36,"wansi-kem":3,"wansi-ken":4,"terna":62,"teffeg":137,"zeafeg":4,"yessew":8,"ass":1054,"achal":1496,"ddmemt":42,"tthadar":40,"meqqar":103,"asegzawal":15,"timensiwin":8,"tanegmast":6,"wayen":1318,"nteddu":65,"tetten":84,"yezra":204,"yegli-d":109,"tduli":16,"ken-rgug":4,"balak":26,"geldeg":51,"ferheg":222,"dacu-t":8,"waya":638,"isem-im":48,"usirem":101,"tibselt":19,"imaynuten":56,"hedrent":6,"ansuf":60,"yes-k":17,"yes-m":15,"ttessemt":4,"yekfa":92,"wawal":262,"atta":81,"rrehba":16,"lxelεa":13,"aseqqi":23,"teddun":59,"hafi":40,"nnan-d":75,"asgar":23,"ireqq":15,"mazal":1096,"yebεed":26,"rnig-as":5,"nwig":350,"truhed":533,"k-beddeg":3,"sraheg":18,"lgaz":20,"subb-d":7,"iseffer":5,"ulac-iyi":23,"tellid":1055,"kecment":12,"ccet":28,"teswem":18,"tegreq":4,"axxam-a":57,"twagit":25,"ssens":23,"tafat":338,"takunt":12,"yezri":188,"selbent":3,"asumer":16,"k-d-inig":71,"m-d-inig":28,"amesfizik":4,"umug":57,"sslah":9,"nedsa":7,"igezfanen":5,"yif":49,"uzeggag":17,"avilu-inu":24,"iceffu":13,"yewwi-t":30,"annect-en":136,"ssiwan-ik":4,"ssiwan-im":3,"sugen-d":6,"ayla-nwen":14,"lhedra":9,"tawenza-w":4,"gzan":6,"gzen":3,"cennug":21,"tekkat":105,"wassa":29,"ixerrurra":4,"isem-iw":81,"heddreg":72,"lsig":24,"yegreq":15,"igewwaren":5,"t-εerdeg":3,"yezger":47,"asif":133,"wezzil":24,"k-ssineg":8,"iqirr-d":4,"truhem":137,"teswa":55,"ddeqs":188,"lmus":71,"itij":113,"rhif":7,"tzerred":4,"mmi":219,"yehder":36,"izan":19,"yezran":88,"ceglen":15,"ttiεad":25,"asiher":15,"yettuzur":3,"egg-itt":29,"yekka":206,"tekka":44,"tanelmadt":18,"ffgemt":8,"ixuss":70,"ugrud":34,"upyanu":24,"fkig-d":9,"tili":681,"newjed":10,"k-zrig":43,"amawal-iw":6,"ugawas":22,"ffudeg":21,"cwit":830,"tuden":96,"yedduri":5,"ttagadet":17,"tdehhud":4,"inigi":7,"yeccur":229,"muqlet":17,"win-iw":10,"tesaid":424,"ahil":35,"tesaam":129,"rqiq":3,"dima":553,"tawenza-k":3,"tayed":110,"lluzent":6,"ajantlman":3,"gur-k":347,"lheqq":280,"gur-m":166,"wurar":64,"k-yugen":31,"kem-ilan":12,"tacelhabt":4,"beddleg":82,"ayen":4758,"tezram":129,"terram":19,"tizzyiwin":19,"adlis-ayi":11,"imectuhen":7,"imezyanen":11,"sugen":5,"adlis":367,"teddug":114,"sebreg":9,"taxettalt":3,"tuccda":76,"awi-d":147,"acrad":12,"lexlas":48,"yusa-d":257,"yefra":26,"wugur":84,"ttamneg":37,"assa":250,"akin":49,"tumnem":8,"tumred":4,"yid-m":305,"tameddit":257,"beεεed":16,"ddren":41,"tegzamt":3,"ceεleg":11,"lfur":11,"tennid-d":42,"ternamt":5,"tehlid":6,"teffred":64,"ilugan":127,"yegza":16,"amruj":9,"amarikani":21,"ibestuhen":6,"anagar":112,"tesseg":50,"ibedd":66,"nnig-d":77,"nettag":9,"ttageg":18,"yers":24,"ken-ngen":5,"xedmemt":17,"tebbget":3,"nnig-k":3,"wwint":25,"yestufan":3,"ibki":16,"herceg":11,"ttragun":30,"daymi":70,"nebga":235,"wesser":6,"gig":82,"asunded":10,"aksum":145,"yehrec":29,"agitar-iw":7,"nesaa":168,"imcac":90,"yid-neg":224,"ttsubbug":3,"tesεa":152,"ccgel":167,"thekmed":12,"tikli":150,"lberd":4,"tebdam":10,"tufid-d":26,"anag":14,"tezmert-ik":22,"tt-nehbes":3,"iεedda":72,"fell-ak":553,"bezgen":14,"yidan":27,"mmeslayeg":155,"kukran":13,"fell-am":388,"sres":14,"iman-ik":470,"jbed":9,"trankil":22,"wass-a":116,"tezmert-im":16,"tirga":98,"yelhan":910,"lehwa":164,"taluft":134,"txil-k":13,"yessen":259,"lεada":4,"wwig-d":72,"clada":5,"tzewred":12,"tesruhed":17,"tetteg":148,"afrux":44,"tidak-iw":6,"asegzi":7,"nufa-t":6,"melmi":1041,"tluled":22,"tettag":22,"agrum":202,"tesεam":25,"aqjun":145,"tzedgem":15,"weltma":109,"tirmit":39,"mdel":34,"adlis-ik":14,"acetki":23,"terfa":37,"fell-i":883,"rfed":33,"afus-ik":27,"imal":61,"udar-is":35,"tzedged":74,"els":47,"lqecc-ik":19,"lqecc-im":12,"beddel":17,"lqecc":8,"uhwageg":16,"imru":92,"rebbheg":8,"ides":58,"llant":478,"ddunit":344,"aselkim":92,"aass":11,"akkit":26,"ldit":17,"iman-im":222,"tawla":83,"allen-ik":38,"allen-im":24,"tfehmed":67,"tira":194,"zzawra":6,"yumen":18,"wegbel":14,"unebdu":157,"idrimen":603,"tezmilt":3,"lbirra":11,"egg-iyi-d":5,"hemmlen":210,"aherrek":7,"tisura":65,"ntess":13,"nemlal":44,"uqbel":427,"aeryan":12,"uyefki":109,"tusmed":11,"usig-d":108,"terjid":9,"terjam":3,"usgar":26,"ferqeg":6,"iteddu-d":8,"times":131,"tesεid":322,"afus-iw":44,"s-meyyzeg":14,"nezra":94,"amkan-a":33,"yelluz":47,"urgaz":47,"itecceg":4,"lemleh":25,"txuss":38,"tisent":37,"tecdeh":21,"useqqi":12,"yegga":127,"tissit":150,"acrik":3,"paris":137,"timaynutin":57,"taxxamt":72,"rebheg-d":6,"d-mmektin":6,"umcic":82,"bdig":102,"ttfadeg":5,"hemmlent":75,"rjumt":11,"hulfag":131,"daεeg":3,"negled":13,"geldent":3,"tgelted":16,"aqjun-a":31,"ffez":10,"iles-ik":10,"ayla-nkent":11,"idan":52,"yeεceq":10,"zrig-kem":10,"err":111,"ddhen-ik":12,"sarameg":129,"tibestuhin":3,"ijapuniyen":34,"isallen":80,"hadret":25,"zzux":26,"nexdem":223,"awi-t-id":6,"mgal":168,"seεεug":13,"urnan":29,"batel":49,"sufeg":3,"leknis":10,"tungift":19,"tannumi":175,"uletma-k":45,"uletma-m":28,"tayri-m":11,"tayri-k":9,"yufa":97,"iman-is":786,"tilas":50,"inerza":9,"izem":61,"laqen":13,"ilugma":11,"imdukal-iw":31,"tansa-k":23,"tansa-m":11,"ili-k":61,"tesfid":6,"imerhan":7,"acemma":870,"ugadeg":189,"idrimen-ik":26,"tafekka":26,"ifransisen":9,"sεant":28,"efk-ag":3,"lehna":226,"d-nesseww":7,"tadsa":137,"yelsa":86,"lligat":8,"tettsem":13,"legruh":8,"ԑelmen":5,"tettrih":12,"sfed":27,"udem-ik":37,"udem-im":22,"tewwded":30,"yettgid":4,"tt-yebnan":3,"tcennud":16,"apaspur":5,"tεelmed":74,"tfecled":9,"zzhu":19,"akeryun-iw":5,"taxxamt-ik":12,"gur-neg":179,"serseg":42,"tecca":81,"imensi":388,"akal-a":12,"imawlan-iw":78,"ttadsag":15,"tabyirt":35,"yezra-t":16,"asugen":25,"ttamnen":21,"yerrzen":22,"aru-as":4,"imira":7,"ttagademt":6,"therced":21,"yexsi":11,"uhajij":3,"tigini":4,"ibudaliyen":4,"dmig":7,"tεeqled":8,"hedd":508,"isugan":20,"tesaamt":101,"nefra":5,"ugur-a":34,"uzzal":18,"udlis-a":48,"yenterr":6,"teccfed":8,"nezzeh":271,"nuden":6,"ubehri":71,"timellalin":93,"sdaxel":72,"tatteffaht":15,"yessulli":7,"yewaer":94,"ufran":11,"tezramt":86,"yeqqim":440,"umgar":23,"jexxreg":5,"terramt":16,"trisiti":80,"imeqqranen":77,"sεut":3,"tamella":17,"saut":4,"taflest":41,"kkateg":38,"ansi":223,"d-usant":17,"tfukked":36,"ccan":110,"cetthen":8,"tezdeg":125,"efk-as":60,"wurag":6,"yecεel":8,"lpust":3,"lbanan":11,"ufrigu":11,"kkes-as":6,"lxid":34,"truhemt":112,"tumnemt":5,"ssneg":260,"isem-a":4,"twalam":102,"igdad":42,"necgel":8,"teccamt":41,"tufeg":11,"tgarfa":3,"jmea":19,"telhamt":7,"aerdeg-d":7,"tehlamt":3,"tekfa":42,"ccetwa":72,"ibeddel":142,"isem":130,"lemmdeg":63,"rray":221,"avilu":41,"idrimen-im":13,"tlulem":6,"berka-k":19,"uqrab":6,"yettban":32,"ihar":16,"t-bnan":3,"kent-ngen":3,"tefkid":29,"imir":128,"berrik":20,"ttlazeg":5,"amdun":16,"tcudd":14,"acapun":28,"axemmem":35,"baba-s":302,"meqqret":71,"yenqes":20,"asrag":17,"izerfan":29,"wayi":17,"ssers":7,"heggi":24,"tihdayin":7,"gezzif":104,"webrid":81,"aiwen":4,"imegban":13,"llufan":22,"teldi":117,"tewwurt":224,"idelli":985,"anwa-t":73,"baba-k":150,"ihemmel":635,"afud":46,"igerrzen":296,"menteq":8,"adrar-a":12,"tuged-d":27,"tugem-d":6,"yedderwec":11,"yesmuzgut":8,"yekkat":253,"wedfel":70,"aawen":3,"cennun":25,"yefrax":14,"taguri":128,"xaqeg":38,"yetmehhen":8,"wul-im":23,"nxeddem":109,"agarru":7,"lbabur":33,"tikti-iw":3,"tzedgemt":10,"adris-a":15,"yeεfes":7,"agama":41,"serkem-d":4,"ubruri":9,"nnefs":25,"tiwwura":43,"ldint":22,"ssenseg":15,"gerrzeg":33,"iselsa":22,"txeddmed":213,"efk-iyi":37,"astilu":14,"yemgarad":22,"amutur":8,"hemmlen-t":30,"twejdem":11,"d-truhed":8,"d-truhem":3,"iman-iw":400,"yesxerxur":18,"tilelli":100,"yis-wen":15,"yettwaker":11,"deg-sent":71,"qqel-d":13,"yettuhasef":6,"imekli":155,"nettnag":14,"ttarug":87,"isefra":75,"anda-tt":80,"nhemmel-it":6,"aset-d":10,"iderru-d":12,"yesselmad":18,"yettearad":4,"ilaq-iyi":281,"tuli":28,"teggid-d":3,"lεar":11,"idir":10,"tlemded":61,"isenfaren":15,"tekcem-d":8,"tira-s":15,"zgig":178,"ttinigeg":4,"yeεεuzzeg":3,"udlis-ik":5,"thedder":51,"fehment":11,"tawacult-ik":6,"acimi":1357,"teggid":34,"tamart":32,"fkig-ak":9,"laman":316,"fkig-am":6,"yekreh":55,"udayen":6,"wul-iw":118,"xtareg":14,"heyyi":8,"ffunzreg":3,"wehd-s":306,"tceglemt":9,"gremt":8,"tegram":23,"theqqeg":113,"yexdem":325,"acini":3,"azawan":130,"dehhunt":3,"xeddmen":97,"tfeqεed":6,"imuras":78,"mezziyed":41,"jeddi-s":23,"apaki-nni":4,"yi-tgurred":3,"yestulles":13,"werεad":7,"zzi-d":7,"tettilid":46,"ccemt":33,"teswemt":10,"rnant":11,"xesrent":6,"avyulu":15,"awal-ik":30,"timasihiyin":3,"azal-is":18,"yilluten":8,"yug":138,"tasegbart":11,"yettraju":46,"lxilaf":20,"leqjer":24,"nezra-t":6,"yewwi-k":6,"husseg":42,"yeddem-it":5,"hwageg-t":6,"iqjan":56,"rruz-nni":15,"tzewgem":4,"tewwid":62,"ttluseg":9,"semmum":9,"lqares":4,"ttgennig":4,"keyyfeg":22,"nadi-t-id":5,"berzeg":4,"ttabla":226,"qqareg":170,"tabrat":193,"d-yugal":148,"afrasen":3,"qqen":22,"kemmlet":12,"anadi":33,"afus-im":19,"yugal-d":68,"udfel":190,"yewεer":104,"inebgi":20,"ddnub-iw":3,"yewwa":23,"tteffah":36,"amutu":7,"hekmen":27,"tansa":41,"d-tusid":80,"izen-nni":12,"terrzed":4,"ugellid":48,"asandwic-iw":3,"ugitar-iw":3,"tezlez":12,"llamba":17,"yestehres":9,"lgatu-ya":5,"iheyya":7,"tettwalid":165,"tceggbeg":3,"acapun-a":3,"yeshassef":7,"yug-it-id":3,"usant-d":23,"hebsent":11,"tirgi":4,"rfant":10,"fella-k":10,"itettef":10,"tteffgen":14,"ttemcabin":25,"ԑeddan":7,"lesnin":3,"yewwed":99,"iswi-s":12,"swadda":13,"teεyam":6,"yuεer":22,"ccgel-a":18,"xusseg":27,"azadug-a":3,"nεettel":15,"yeddergel":9,"gerrzent":7,"yessexlaε":6,"yestemtim":3,"wafriwen":12,"wergin":1241,"mlalen":15,"wuzzal":31,"yesselqaf":9,"nnuda":8,"uglim-iw":6,"ttfeg-d":35,"islem":7,"semmheg":6,"swageg":4,"henni":8,"boston":373,"igil-iw":10,"amadal":74,"tasint":12,"gur-sen":84,"ttmettaten":19,"kem-yugen":20,"tiysetmatin":5,"yeqqim-d":26,"acuger":525,"ttxil-k":448,"ini-as":94,"tagdemt":38,"tenna-as":10,"tamettut-iw":75,"d-ruhent":4,"aniger":14,"tabrat-a":36,"kent-nergu":3,"tlaq-ag":7,"uklalent":7,"tekres":7,"sgig-d":22,"rradyu":71,"yerna":801,"greg-d":11,"nnehta":25,"iruh-iyi":30,"wwig-ak-d":22,"uzwu":17,"waman":611,"helkeg":34,"uksum-a":8,"taettled":15,"ukartuc":3,"tumned-t":5,"tizmilin":11,"tettenkar":6,"twalamt":57,"ssufeg":5,"tursad":10,"nedderwec":5,"yergel":24,"ikreh-iyi":7,"tegrest":101,"asteqsi":65,"ameslay":136,"twehmed":20,"ugaleg":192,"atta-ya":6,"zig":204,"yeskaddeb":33,"ttarrag":24,"ddhen":54,"ԑawdeg":6,"tettaged":14,"deg-neg":80,"huddeg":4,"tfukk":57,"yerked":28,"agitar":45,"ttrebbig":6,"lmal":32,"aqesser":45,"yettruh":44,"tbeddled":65,"dindin":74,"temmuged":6,"ffreg":52,"ttnuddumeg":17,"delmeg":10,"zzmeg":4,"yessedsay":18,"tamettut":217,"ttfunzureg":3,"tagnit":148,"tewaer":54,"nga":30,"tuccdiwin":104,"ugeg-d":114,"defret":6,"seqdaceg":9,"ayagi":610,"axxam-agi":10,"gucceg":7,"yeshewhiw":7,"tgerrez":80,"ugeffur":272,"tehrec":25,"axir-iw":26,"amulli":42,"iwulem":13,"yettzuxxu":18,"ifukk-ag":7,"ugrum":57,"ttagadeg":60,"yerga":37,"uxxam-iw":82,"mmeslay":23,"d-mmeslayeg":27,"zrig-ken":4,"yetthessis":8,"tezmert-nwen":7,"ttafgen":19,"yigdad":16,"icudd":19,"amdelliw":8,"telsa":64,"iqaciren":20,"serked":6,"tugal":207,"yecca-t":33,"tgengawt":13,"tagrest":26,"tessnem":70,"tessusmed":21,"yekfa-yi":3,"ssber":56,"tetteddud":54,"qqimem":4,"mebla":181,"lemzeyya":34,"yess-i":17,"hemmlen-tt":18,"amrar-nni":12,"tfukk-ag":3,"lεula":10,"nugal-d":15,"yecmumeh-d":4,"yedda-d":16,"zzat-i":3,"yettneffis":5,"udem-is":74,"hedden":12,"tuklaled":32,"arraz":53,"yettafeg":12,"tettef":80,"umwan":13,"taqcict":119,"yelli-m":17,"yelli-k":21,"gileg":167,"txeddmem":56,"tcegled":43,"ldi-d":5,"takerrust":212,"tinutam":5,"nnig-ak-d":51,"yeznuzay":4,"iruka":24,"selbeg":17,"waddagen":7,"isefreg":3,"tezrid-t":14,"idher-d":4,"wayyur":76,"ggemt-t":6,"tt-tsellked":6,"tegramt":18,"lhuma-yi":5,"taneglizit":17,"lmusiqa":6,"tlemzit":9,"slig-as":45,"tettmennid":8,"tullas":80,"ccakula":60,"dduzan":11,"xeddmeg":238,"wehd-i":190,"cebhent":55,"tlawin":121,"yettrih-d":3,"dran-d":6,"wagulen":3,"hedren":27,"yenneqmas":4,"yessexsi":7,"itett":166,"uqjun-ik":34,"uqjun-im":10,"ucci-ya":3,"taserfit":3,"sekker":13,"ttwiqan":11,"tegli-d":45,"acu-tt":77,"yecmumeh":7,"zzrudya":10,"yedra-d":53,"leεgeb":21,"yehbes":116,"ddexxan":97,"tsellmed":7,"deg-i":172,"iεgeb-iyi":70,"ttasmeg":10,"wwig-am-d":12,"sbedd":8,"lqedd-ik":6,"rrijim":7,"tessned":282,"lqanun":23,"yessirid":33,"iqbac":60,"urar-a":27,"inelmaden-iw":5,"tenwid":131,"mxelleg":15,"annect-ik":11,"annect-im":3,"gilleg":120,"aksum-a":11,"uyazid":19,"igeblan":40,"mlellig":3,"err-d":29,"amkan-iw":34,"tegga":40,"arraw-is":65,"lbanka":70,"tbanka":27,"yettkukru":9,"yeεni":101,"ttimgureg":4,"yedleb":15,"d-yeqqel":20,"tceggben":4,"fell-ag":164,"wehmeg":152,"ttbineg-d":8,"tegganed":32,"tikti-w":13,"rrwah":28,"ttazzaleg":33,"tehwaged":75,"avilu-nni":8,"tamusni":36,"truh-iyi":19,"ssaεa":67,"tεefsed":7,"neεlem":22,"agitar-a":3,"tεeddad":10,"tilist":14,"ssardeg":18,"ttiqan":30,"amsugel":4,"yilugan":24,"tessuter":27,"lviza":15,"ili-kem":22,"aserwal-ik":7,"d-tluled":8,"tisisin":18,"slig-ak-d":5,"yetter":3,"tettagad":33,"tthulfug":88,"ddreg":48,"ttuqerheg":4,"ubrid":456,"lbusta":24,"yettlus":15,"tettettud":4,"skaddbeg":17,"lebgi-s":36,"ttεaradeg":18,"ax":34,"abayrun":3,"ikeryan":6,"zerbeg":19,"rwah-d":4,"tmes-nni":33,"ttnudumeg":8,"ncetteh":3,"wwin":44,"arraz-nni":8,"ttrajig":4,"lefdur":18,"ttrajug":64,"tessen":159,"lhedd-is":6,"tzegled":19,"nnican":15,"cetthent":6,"agerbaz-a":10,"yemsed":3,"rebhent":10,"lmus-nni":16,"wwdeg-d":23,"yehwag-iyi":4,"ssellum":11,"yigerdan":137,"yug-as-d":7,"tsusmi":72,"yenna-t-id":19,"mmektig-d":8,"frig-tt":28,"tettaxred":3,"sefdeg":6,"udem-iw":13,"testehzad":3,"tlaq-iyi":21,"tfada":4,"truh-ag":5,"tuqqna":37,"igeblan-ik":4,"ssuter":4,"tallalt":77,"annect-nni":111,"yessen-iyi":8,"tujjaq":3,"gur-sent":21,"ttmettatent":6,"nreggel":4,"iwwet-iyi":3,"aqjun-nni":106,"mucaa":4,"wexxam-a":9,"yumes":33,"wudem-ik":24,"init-as":20,"tiskert":15,"latay":102,"buneggaf":13,"yehfa":4,"tehbes":48,"akeyyef":42,"yekres":9,"dduzan-iw":12,"argaz-a":59,"nessakel":12,"leqraya":74,"imedyaten":16,"wufqeg-ken":4,"tegga-yi":17,"lavyu":5,"ijreh-iyi":5,"zzaj":13,"teznuzu":12,"icakan":12,"lxedra":22,"tawla-nni":6,"awi-tent":4,"acmumeh":18,"zedgen":70,"ukessar":34,"amestan":11,"tugemt-d":13,"kemmlen":17,"tezgid":90,"tezgam":20,"saan":126,"tiwaculin":6,"teqqim-d":21,"tdeεfem":3,"k-id-defreg":3,"cudd":15,"acapun-ik":3,"temdel":30,"ussan-a":111,"merra-nneg":10,"rzig":99,"allen-is":95,"isetma":3,"ssenset":6,"dexxan":15,"iageb-iyi":22,"tizizwa":31,"akken-nni":21,"themmled-t":12,"tegra-d":12,"egg-iten":10,"gar-aneg":105,"talwit":344,"nehwag":60,"yettsethi":22,"ttargun":12,"yemcac":25,"tbeddel":99,"nettnadi":49,"yinig-nni":5,"wezzilet":28,"efk-iyi-d":151,"ddurt":103,"terka":15,"asaru-ya":8,"yemderkal":5,"yettban-d":108,"mezzi":104,"yettagad":37,"tili-s":19,"gleq":11,"aqemmuc-ik":10,"fell-awen":218,"ilegman":7,"tdul":8,"ssmana-nni":26,"aqcic":123,"yethedden":4,"imru-inu":10,"amur-ik":7,"amxater":3,"igellet":6,"zzin-as-d":15,"lgaci":115,"akamyun":14,"lhasul":5,"iceggeb-iyi":7,"lxuf":26,"hercawet":4,"yenga":74,"argaz-nni":115,"mazal-k":7,"tbedded":14,"ssergeg":9,"fell-asent":233,"tezweg":51,"mezziyet":67,"amezruy":73,"whatsapp":4,"aqjun-nneg":4,"teslemlum":4,"yessi-k":4,"yessi-m":6,"tesεamt":10,"rret":26,"ddhen-nwen":3,"iwet-iyi":11,"iluten":3,"leqrih-nni":11,"nnuba-nwen":5,"yettaru":91,"idlisen":237,"dduxan":12,"awit":16,"taqsit-a":23,"tsehha":36,"tettban-d":51,"aqjun-iw":30,"sεeddag":25,"teddergel":7,"drewceg":5,"imdanen-a":18,"tewwed-d":64,"tefsut":117,"yettasem":18,"tagennant":10,"tεettled":15,"yebda-d":25,"usemmid":189,"teageb-iyi":32,"yid-wen":207,"tettfed-d":9,"nnig-as":197,"themmel-ik":11,"yesmikrid":3,"derrea":3,"kemmleg":40,"yeffeg-d":54,"sufella":34,"teqqared":61,"themmel":289,"igerdan":245,"tumned-iyi":4,"tekkated":27,"fkig-as":57,"tansa-w":15,"igallen-iw":9,"anda-tent":18,"tiyad":43,"ini-asent":12,"telluzemt":7,"agnes":14,"fessus":37,"tettidirem":8,"tettidired":26,"yekkaw":28,"tafat-nni":19,"aberkan-nni":5,"ugmis-iw":4,"ifekran":8,"hemmleg-ten":10,"axeddim-ik":18,"axeddim-im":7,"yessewham":22,"ugama":59,"termit":31,"tettadsad":20,"ttmeslayen":108,"aman-nni":23,"mazal-ik":45,"yettnawal":3,"yessewway":10,"yya-d":58,"teslid-as":16,"iεgeb-ak":27,"waddal":69,"yesseds":3,"tettamned":58,"tewt-iyi":3,"yesseglef":11,"uqjun":79,"aawed":5,"tettent":12,"ifuh":3,"userwal-ik":7,"yug-iyi":5,"inqer":3,"uqjun-iw":29,"tiririt":164,"gan":62,"ileεεeb-itt":7,"nezra-ten":3,"teqqimemt":66,"asentel":48,"wwant":6,"nlemmed":29,"taεrabt":25,"kulci":29,"yettfakka":9,"inebgawen":52,"ifassen-ik":54,"yufrar":8,"meqqerit":6,"urgin":32,"fkig-ak-d":8,"argaz-ihin":10,"lexrif":53,"agbel-nni":10,"yettbin-d":62,"tgelded":34,"ahda":3,"testeqsad":15,"wiyad":318,"gganen":25,"yiselman":37,"teεgeb-ak":11,"gar-asen":121,"awi-yi-d":29,"akursi":3,"tettfed":60,"izen-iw":3,"teskaddbed":11,"nekni":210,"akaram-nni":7,"taqeddact":10,"ilemdaden":6,"lhid-ayi":3,"terrez":40,"daεwessu":7,"huddet":3,"afakan-a":4,"zrin":63,"yiseggasen":209,"ten-tessinem":3,"d-tkecmem":6,"tizlit-a":41,"sers":36,"akeryun-ik":4,"akeryun-im":3,"mazal-iyi":52,"yefka-yas":28,"lisans":10,"yezwig":13,"wudem-im":15,"tcegled-d":3,"tilisa-s":3,"iswi-nneg":7,"yesraffeg":6,"agdid":22,"asegzan-a":5,"tidak-ihin":3,"yettεeddi":7,"tdiwennit":8,"lli":17,"tabalizt-ik":4,"qarea":3,"leqjer-nni":9,"ddeqs-ik":3,"sahha":3,"ili-ken":16,"tmeεnem":3,"ssutret":5,"lewhuc":5,"ugalet-d":13,"uwrag":6,"truh-as":15,"tektawt":6,"ssabun":26,"aqcic-nni":75,"steqsag":13,"ilaq-ag":125,"ttεummun":4,"yiwtal":4,"t-umineg":6,"brez":6,"ttabla-nni":21,"trebhed-d":7,"ccreε":12,"tibananin":5,"usafag":67,"teznuzay":3,"tennamt-d":8,"tlata":397,"tessbeaded":3,"lbir-nni":5,"tettessed":14,"zedgent":11,"usebbit":4,"xeddment":25,"tiflut":7,"lbatata":56,"gehdeg":4,"ddeqs-iw":10,"ddellaε":7,"idles-nsen":12,"uqerru-s":25,"ikellex-iyi":5,"tegga-k":12,"tmacint":201,"kerhent":7,"tulawin":17,"allen-iw":40,"nekra-d":5,"nnan-iyi-d":50,"urig-asen":3,"ggan-iyi":7,"tikti-nni":23,"nebda":26,"yettgawal":15,"sseglafen":9,"tzad":13,"ssaεa-inek":5,"themmled-tt":11,"tettcirriwed":3,"berkamt":9,"lkuca-nni":4,"tceglem":5,"heddren":57,"nhedder":28,"tguri":120,"testufad":32,"asebbad-ik":3,"kemmlent":10,"timakarin":3,"akersi":23,"kifkif-iken":3,"asewwi":20,"ifires":13,"yebga":786,"tateffaht":10,"xelaen":3,"yemdanen":106,"tewwura":32,"tisura-nni":20,"tellamt":195,"heggit":13,"iman-nwen":149,"lqahwa-nni":35,"refdeg":27,"tetturared":22,"addal":87,"ssmana":146,"teqqes-iyi":12,"tizit":24,"tugared-iyi":10,"ttagaden":17,"illuten":13,"tessewway":21,"argaz-agi":23,"simmal":117,"tugdi":109,"ifukk-iyi":3,"tefles":6,"tkebbanit":37,"icettiden":97,"berka-kem":16,"anedru":4,"tesla-yas":5,"icennu":57,"gellin":13,"iferrawen":24,"lqecc-nwen":4,"ssensemt":3,"ttfuhen":3,"cedhag-kem":3,"yettneggiz":12,"ugrum-nni":3,"ttwahemmleg":4,"takerrust-a":43,"tettmeslay":68,"gezmeg":43,"iεgeb-asen":22,"agdid-nni":12,"lqahwa-yi":9,"sellmeg":29,"texxamt-nni":82,"yiswi-nsen":3,"uvilu-inu":5,"tessent":8,"uqerru-ik":5,"yettili-d":23,"tettef-ag":3,"tzawwa":34,"tiqcicin":30,"ttabla-yi":3,"banen-d":9,"yisallen":36,"igucc":8,"timegriwin":19,"umerreh":17,"teghed":11,"tagect-ik":23,"tagect-im":19,"bninet":6,"uqjun-nwen":3,"yeffeg-ik":6,"nettraju-k":3,"tettenfufud":5,"tettqellibed":11,"ԑegben-ak":3,"yilwen":5,"tlemmdem":6,"ccar":13,"umcic-nni":39,"tawinest":9,"yettmettat":29,"umdan":127,"yessuter":46,"merra-nteg":13,"yesseqdec":24,"yewwi-kem":3,"usigna":59,"neg":1610,"nnig-asen":20,"tugmas-ik":16,"ttbib-nni":6,"amehbus-nni":10,"yettwahudd":3,"abeckid-nni":3,"skiddibent":7,"yenqer":4,"glayet":47,"yerfed":52,"acapun-is":6,"wessiε":9,"lxater-is":10,"tezga":177,"tettkeyyif":15,"tekmel":4,"tudert-iw":127,"yillel":55,"iεgeb-am":13,"tettwagay":3,"tsekkred":9,"yettugdel":6,"zzayet":26,"lgiran-iw":12,"ntett":44,"ttxil-m":254,"yessedhaw":10,"usuqel":27,"themmel-it":21,"steqsi-t":6,"uqjun-nni":63,"mgaraden":22,"tlug":5,"tewlaft-nni":8,"iqaciren-ik":4,"tettagaded":21,"tesganay":3,"acqirrew":16,"ttxil":40,"tent-tessinem":3,"wasif-nni":12,"wwig-awen-d":6,"warraw-iw":36,"yettmurud":9,"ucekkuh-iw":7,"hwagen":25,"isurdiyen":33,"yiluten":3,"teqdea":3,"nwig-kem":3,"tririt-iw":4,"yigenni":111,"twala-t":14,"yettεumm":3,"imestanen":3,"ugdid-nni":3,"hemmleg-tent":7,"ukamyun-nni":11,"medden":1502,"yufa-yi-d":6,"ataksi":45,"turgad-iyi":4,"ttut":7,"uqcic-nni":50,"ssutremt":4,"kkseg":43,"ticcert-nni":20,"ukersi-ya":3,"yibki-nni":4,"umgar-nni":10,"tamettut-a":36,"arraw-iw":30,"fell-akent":121,"fell-aneg":86,"tumes":18,"texxamt-ik":35,"texxamt-im":19,"ttbanen-d":19,"wwig-tt-id":5,"mazal-iten":35,"ssageg":5,"tacemmaεt":6,"ufrigu-nni":3,"wwig-akent-d":4,"rnu-yi-d":6,"tajewwaqt":17,"timlellay":4,"igerdayen":30,"sgur-k":19,"iruh-asen":3,"abugatu":36,"yeskerkis":19,"tiwwura-nni":4,"tezgamt":13,"tcennumt":9,"iεedda-d":9,"tqentert":22,"tettef-d":16,"rradyu-nni":9,"usensu-nni":18,"ugusim":7,"seqcer":8,"jebden":3,"iman-nsen":116,"ttbinen-d":13,"heznen":4,"necca":79,"jmeε":5,"tecael":23,"heddrent":17,"apijama-inek":4,"teswiat":24,"terra-d":28,"iqreh-iyi":31,"inisiyen":3,"tutlayin":176,"wwin-t":17,"efk-ag-d":7,"ttfasil":38,"taqemget":5,"tikkelt-nniden":32,"fkem-iyi-d":4,"fkemt-iyi-d":29,"tettarud":39,"tullisin":14,"leεbeg-tt":3,"tifrat-iden":3,"anzaren-ik":7,"laqen-ag":4,"yidrimen":174,"ttferfiren":8,"taneggarut":141,"nelmed":38,"tafransist":387,"tturareg":32,"baseball":16,"tsura-w":9,"uletma":97,"tettwaxdeb":3,"tazmilt":17,"imukan-nwen":4,"hfan":3,"isebbaden-iw":13,"imettawen-im":4,"kkawen":30,"ifadden-is":3,"tuεer-iyi":4,"tusnakt":95,"tettud":102,"akebbud-ik":14,"acekkuh-is":27,"ucekkuh-is":18,"nnuba-nkent":3,"yettwag-ak":3,"lxater":20,"tabrat-iw":3,"ssired":36,"idarren-ik":24,"idarren-im":16,"laqen-iyi":7,"seggem":16,"imettawen":71,"tusid-d":30,"deffir-iw":6,"tetqellqed":4,"tawaturt-nni":5,"hfant":4,"rrwadi-inek":3,"ttxemmimeg":108,"semmdet":19,"sgarayeg":8,"tagnizit":7,"xdem-iyi":4,"aselkim-iw":22,"sutreg":10,"tigmi-ya":5,"ifertetta":11,"yimal":57,"ifadden-iw":5,"yettarra":60,"tettunefk-am":5,"iqbel-it":3,"useqqamu":13,"atrejman":6,"idrimen-nni":83,"tebratin":34,"in-asen":9,"menhu-yag":4,"uqerruy-iw":35,"tlemmdemt":5,"tettkukrud":8,"selleg-asen":4,"yug-iyi-d":17,"tamrilt":11,"nefka-d":6,"awal-nneg":5,"herrek":9,"aseqqi-nni":9,"tmettut-ik":51,"ul-iw":89,"upiknik":8,"tewεer":29,"tefransist":226,"tqemget-ik":3,"mazal-ikem":29,"tahungrit":4,"teqqar-d":29,"ikad-iyi-d":85,"yettfeggij":5,"tibhirt":35,"wehd-sent":8,"tawriqt":11,"teskert":5,"ԑegben-iyi":11,"yeqjan":14,"wayla-w":32,"userwal-iw":5,"mecdeg":5,"acekkuh-iw":14,"acebbub-iw":24,"tawlaft-a":18,"tabyirt-iden":7,"atriku-ines":4,"tegga-yag":3,"wannect-a":264,"cebhen":25,"yifertetta":7,"qersen":4,"yiserdasen":17,"tefsi":10,"ttazzalen":63,"tettxid":3,"taqendurt":73,"taglimt-is":5,"tettwag":13,"tnaεurt-a":5,"ufig-tt-id":6,"lhasun":23,"tanemmirt":312,"yiccer":13,"ifukk-d":3,"uεudiw":14,"nemmeslay":235,"uqjun-a":18,"tennid-t-id":11,"uzawan-a":13,"yeffeg-iyi":10,"akebbud-is":13,"ufig-ak-d":5,"tesruhed-ten":3,"aeddan":39,"igerdan-nni":36,"ihebbu":5,"utufan-nni":13,"sseccen-as":4,"lehyuf":37,"ineggez":35,"taqcict-a":42,"ugawas-nneg":4,"asenfar":11,"yelxes":4,"ucebbub-iw":13,"taseddarit":4,"tcehhed-d":3,"mgal-is":14,"udreg-d":3,"tessusmem":5,"izegza-nni":4,"lxedra-nni":3,"ԑegbent-iyi":3,"tettrebbid":3,"tdelmemt":7,"ili-kent":10,"tmeεnemt":5,"asemt-d":8,"wehd-kent":8,"nezra-tent":3,"hwageg-ken":3,"nesla-yas":4,"yefka-yi-d":41,"amedya":69,"timelsiwt":5,"ttxil-wet":25,"tettef-iyi":11,"steqsag-d":3,"sser-nni":13,"meslayen":20,"nnig-awen-d":11,"tettazzaled":19,"rruh":44,"tesbezged":3,"ukeryun":8,"akebbud-iw":9,"awimt":13,"seqsit":3,"llant-d":5,"uqerru-iw":31,"aεdaw-nneg":3,"kunfitur":20,"gersen":8,"yigelmimen":5,"leaqel-iw":7,"taqcict-nni":116,"umaleh":3,"tigengawin":6,"ttεiceg":5,"targit-iw":24,"ttessent":4,"hattan":19,"tugmas-iw":20,"tqelbed":4,"tamedyezt":8,"tettufaras":3,"teεgeb-am":4,"ukebbud-ik":4,"wattan-im":4,"inetted":12,"tettugaded":3,"teshel":37,"tespenyulit":15,"asenduq-nni":11,"tikkelt-a":94,"yessefrah":10,"hemleg":31,"tawacult-iw":21,"theddred":55,"tajapunit":58,"idarren-iw":35,"tilizri-nni":8,"yewjed":32,"yimensi-nni":7,"xussen-iyi":6,"ttfent":13,"lqecc-nkent":5,"ttetted":33,"znuzuyeg":6,"iselkimen":25,"heggimt":6,"iman-nkent":72,"mazal-itt":49,"mectuhet":16,"siwel-iyi-d":31,"sizdeg":3,"taxxamt-nni":37,"rwi":3,"timellalin-nni":12,"tettbined-d":18,"thared":8,"tamenguct":3,"yelli-twen":6,"zzayit":11,"walant-ag-d":3,"ufig-d":229,"tunzart-nni":5,"allen-nwen":6,"amagrad-nni":15,"rzan":20,"yenfeε":8,"ugeffur-nni":4,"inelmaden":96,"ini-yi-t-id":4,"εinani":8,"tthewwiseg":16,"teεreq-iyi":5,"tesmesxired":5,"tijeggigin":66,"aql-ikem":38,"mehsub":49,"tiqulhatin":8,"tateffaht-nni":4,"tegli-yak":3,"tmacwart":7,"talatinit":25,"tabrat-nni":63,"hwagent":9,"yessuter-d":16,"tektawt-is":3,"nbeddel":40,"adlis-iw":21,"ttqelliben":10,"ssken-iyi-d":36,"usenfar-nneg":3,"tseqfelt":4,"terwel":57,"temcict-nni":3,"teqcicin":64,"tettwakellex":3,"nemxell":3,"tettbaned":9,"teccur":137,"tqerεet-nni":5,"terbaεt":36,"uguren-nneg":5,"afrux-a":11,"yettferfir":8,"tkebbanit-a":10,"irubuyen":5,"tcemmaεt-nni":4,"tettbinem-d":3,"ssirdet":7,"yenneqlab":3,"llit":5,"izerman":27,"yinaw-is":15,"yes-swen":8,"ttbinent-d":8,"tagengawt":14,"amaellem-iw":7,"yettruz-iyi":3,"aqerru":86,"ugerbaz-nneg":12,"mlet-iyi-d":3,"nemmezg-d":5,"yid-sent":163,"aserwal-iw":11,"tessarded":21,"ayen-nni":19,"yizra-nni":3,"tagengayt":7,"tehwagem":14,"tettearaded":4,"xersum":68,"yidarren-iw":16,"hess-iyi-d":10,"axir-ik":25,"isekker":11,"ldimt":10,"ttbineg-ak-d":6,"ttmeslayeg":90,"yeεdawen":10,"userdas-nni":3,"qqlen-d":18,"yinelmaden":56,"jebdent":3,"iman-nsent":44,"yesseglaf":38,"taglizit":141,"seglafen":4,"taqcict-agi":9,"yettban-iyi-d":16,"yezga":308,"yessewham-iyi":3,"acettid-a":7,"tagnit-iden":4,"wakniwen":6,"qqurent":3,"gezzug":7,"aeqleg":15,"imeddukal-iw":15,"tesfed":11,"imettawen-is":10,"akamyun-nni":3,"uqerruy-nneg":3,"teqcict-nni":64,"tettkemmil":12,"tsestant":10,"fkan-ag-d":5,"awal-nsen":13,"tadeggalt-iw":3,"tqeddact":7,"awi-iyi-d":9,"acapun-iw":5,"tettwaεerded":4,"mazal-iken":8,"temdakelt-iw":13,"yessuli":5,"amdelliw-is":5,"ifassen-iw":37,"mectuhit":12,"nnig-ak":61,"imawlan-ik":31,"ayefki":131,"asigar":6,"tugna-ya":4,"err-iyi-d":22,"adlis-nni":241,"tqebled":38,"asumer-nneg":5,"ukren-iyi":20,"tekkes-d":17,"ddunit-iw":37,"ttalaseg-ak":4,"fell-asen":353,"uxeddim-ik":11,"uxeddim-im":4,"afengal-nni":5,"iceqqeq":8,"ufengal-nni":6,"serset":15,"igellilen":63,"mlalent":14,"wallen-nsen":19,"heyyag-ak-d":4,"skelseg":3,"yedrimen":161,"tessusmemt":4,"ssirdemt":5,"icaliyen":6,"gezzifet":25,"tmekken-as":4,"tabuqalt":7,"tettbin-d":39,"tetmehhen":4,"umsen":32,"mmuteg":57,"mlaleg-d":50,"amdakel-ik":6,"abrid-nni":24,"tfenda-ya":3,"zeddiget":12,"tcerrged":5,"tecched":8,"tettattafed":6,"tagmist":3,"tennid-iyi-d":21,"tehwagemt":6,"ticemmaain":14,"tettkeyyifem":5,"lecgal":55,"tqenεed":3,"tettbaned-d":42,"usebdad-nni":3,"ssutreg":45,"axeddim-nni":18,"tettxemmimed":68,"weqjun-nni":10,"tabewwadt-nni":4,"hku-iyi-d":3,"taqsit-nni":9,"ulagmu-nni":3,"teqreh-iyi":32,"tagect-iw":11,"umeddakel-im":4,"amasay-nni":9,"staxren-t":3,"netqelleq":3,"imidawen-ik":3,"tarwa-nsen":9,"allen-nkent":7,"itikiyen":17,"tettlusud":7,"tisekkadin":15,"twetzit-is":3,"ugalen":98,"serrhen-iyi-d":3,"tiwtilin-nwen":3,"temlaled-d":9,"hedd-iden":4,"teqcicin-nni":17,"tanatamt":5,"mazal-ikent":8,"semmedit":4,"yifassen-iw":22,"tameddit-a":303,"tidi":98,"deffir-k":23,"yettsehhir":3,"yewwed-ag-d":3,"yizen-ik":3,"yidarren-is":18,"tselmadt":12,"yettwazdeg":9,"uxxam-nni":51,"tefka-yi-d":18,"wakniwen-nni":3,"takuzint":4,"tettselliked-tt":3,"gezzifit":29,"wanzaren-is":10,"ugmud-nni":6,"nnugent":6,"ttfeg-ten":3,"twacult-ik":32,"suneg-iyi-d":3,"ikerri":22,"aqcic-ihin":4,"nezga":53,"timengucin":6,"tigettumin":3,"tettlusum":4,"tceggeb-iyi":4,"icettiden-iw":23,"tebrat-iw":7,"ttwarzen":3,"ifassen-nneg":9,"ttxilwet":4,"ini-t-id":17,"tiswiεin":4,"tettalased-iyi":10,"tettlusumt":3,"anzaren-iw":10,"taluft-is":5,"yekkes-d":16,"teεyamt":3,"mazal-kem":4,"tanemmirt-nkent":9,"warraw-nneg":18,"yigerdan-nni":18,"sersemt":10,"aql-iken":16,"mlalent-d":3,"ttergigin":15,"yifassen-ik":9,"yifassen-im":8,"timengiwt":7,"apaspur-ik":7,"tewwed-ak-d":3,"ceyyeε-iyi-d":6,"tafaturt":8,"sseww-iyi-d":3,"tamellalt":82,"ttεeyyiden":8,"awal-nsent":9,"yedrimen-nni":13,"tewwed-iyi-d":12,"tqendurt-im":4,"ttmeslayent":12,"nessimgur":3,"swingimeg":4,"akken-nniden":4,"yenna-yi-d":86,"yessken-iyi-d":4,"merra-nsent":6,"ikursiyen-a":3,"tefka-yas":22,"bninit":5,"yisebbaden-iw":5,"tehwag-ikem":3,"twacult-im":10,"seqcer-d":4,"iεawen-iyi":3,"teskaddbed-iyi-d":3,"yinelmaden-nni":3,"kksemt":9,"icettiden-nkent":4,"tmettut-is":103,"qerrhen-iyi":12,"sefdemt":4,"hemmleg-tt":42,"themmel-iyi":18,"teεgeb-iyi":28,"tisetmatin":7,"tesmektayed-iyi-d":5,"tessehqared":3,"takerrust-nni":46,"wayen-nni":7,"wannect-en":16,"terdel-iyi-d":3,"avilu-ines":9,"wwden-d":25,"yinebgawen-nneg":4,"temlilit-nni":43,"ipulisen":12,"tawlaft-nni":13,"tessken-iyi-d":3,"taxxamt-is":29,"yisalli-nni":13,"yemma-k":109,"yemma-m":55,"tanemmirt-nwen":14,"yettkid-iyi-d":9,"oh":4,"win":2358,"san":13,"ula":1320,"urar":113,"awig":65,"ugal":35,"urti":52,"lεali":110,"luleg":36,"agmis":70,"zedgeg":128,"zdat":277,"ruh-d":5,"ara":31128,"ggan":40,"sin":833,"yezdeg":200,"yir":369,"asaru":74,"yili":584,"iyya":24,"at":1466,"grig":287,"nili":84,"ttru":12,"ma":4637,"egg-d":9,"argaz":297,"texfet":11,"tinna":74,"icuf":3,"az":14,"lhuma":10,"sdat":147,"azgal":40,"ass-a":973,"tecci":25,"telhi":24,"wehd-k":62,"agmud":26,"err-as":11,"nezger":18,"asawen":112,"itri":25,"labas":8,"snat":479,"deg":16207,"d-kkreg":54,"greg":156,"ajdid":159,"d-nnan":42,"yelhi":38,"bu":205,"tezrirt":12,"nuyis":3,"ccen":95,"nelsi":4,"lgid":3,"leaqel":124,"lhedd":82,"wara":83,"wanwa":53,"ddan":46,"icebhen":186,"tlulemt":5,"wihin":53,"gabeg":8,"amgar":99,"rreg":79,"tren":9,"umrar":17,"uvilu":27,"alig":12,"amwan":4,"rjug":19,"amhaw":6,"di":3815,"am":2469,"utufan":15,"izri":42,"lqay":31,"neswa":20,"negri":9,"imekdi":9,"sugeg":14,"tusut":21,"tesai":53,"hed":5,"akud":220,"adrim":25,"abgas":18,"nurar":40,"nelhu":16,"ssinen":42,"ttadsa":15,"izer":103,"d-yas":234,"nemmet":24,"telsid":36,"ayaw":4,"nwali":92,"rret-as":3,"udar-ik":5,"agujil":12,"d-ikad":6,"gesseb":6,"wwdeg":66,"lqaa":7,"si":830,"friheg":13,"nekker":13,"tt-walag":24,"k-truh":6,"amasay":46,"nneyya":22,"amakar":32,"agezfan":36,"igellil":41,"aεezzug":16,"rgig":39,"udad":24,"amerbuh":14,"apulis":11,"d-yusa":72,"agalli":12,"t-zrig":49,"tidak":43,"ddig":82,"argam":6,"nerju":21,"wusu":90,"ibanen":57,"lgemεa":18,"ixutar":6,"ttruhu":11,"lehder":36,"ilehhu":103,"yugi":272,"xdu-k":11,"d-tban":13,"nemlil":125,"nnag":8,"nhenna":4,"d-tuged":56,"t-ufin":4,"d-ttaz":5,"ndimeg":18,"tafsut":46,"xali":54,"gezzem":14,"uyiseg":3,"tlaqed":4,"twet":40,"wufqeg":15,"amectuh":160,"ssem":27,"ttayes":11,"rxis":11,"ffgeg":148,"hennig":5,"iwet":80,"hesseg":20,"imsethi":20,"udar":290,"atiki":10,"rrem":3,"s-slig":19,"aεekki":4,"nedfer":19,"ntettu":9,"amudin":17,"ttiseg":37,"teqqel":135,"yerriz":6,"adu":74,"duxeg":5,"amaswad":7,"cliεeg":7,"tmuqled":49,"leswat":10,"nnig":259,"nniya":37,"k-iruh":5,"amihaw":27,"anzid":10,"ttidireg":41,"tehmid":3,"iqih":5,"negra":31,"mi":2313,"tedra":78,"aggaz":8,"isumren":4,"muqleg":55,"azewwax":3,"umug-a":4,"d-ttas":10,"kenwi":123,"izen-a":12,"newjid":4,"ddemma":4,"asertay":7,"maci":61,"tugad":40,"walu":17,"idumen":6,"d-usan":20,"tin":570,"tikti-k":15,"tikti-m":8,"acinwa":5,"tadwayt":7,"tengam":4,"turgad":16,"teglid":29,"ffireg":12,"yettis":21,"amudεif":5,"leεli":3,"bran-as":3,"yewwi":129,"ufus":190,"gin":5,"yettag":39,"lefjer":18,"leageb":11,"usimeg":5,"amzawan":18,"fehhmeg":28,"usad":4,"yesaa":552,"unzul":31,"tgeldem":3,"qim":25,"lqaaa":98,"t-yeg":30,"amagnu":15,"yesai":159,"nseg":17,"nufa":40,"ddut":23,"t-awig":15,"anebdu":43,"εyan":13,"aksil":26,"yeεlim":48,"sehmu":3,"ttruhut":9,"iaum":22,"isehlen":78,"rnig":44,"lmizan":71,"tebgam":244,"d-rreg":39,"ttar":57,"cnu":7,"ul":131,"t-tesεid":9,"ini-as-t":3,"teddu":85,"cetwa":7,"nmuqel":49,"iaelmen":3,"tqelliq":16,"yelqay":3,"aheqqi":18,"ssuq":130,"nwig-k":4,"yettdum":6,"araz":10,"amastag":3,"serrfeg":15,"kecmet":9,"qebbleg":30,"taxfet":4,"afellah":19,"ifat":75,"alimt":5,"daki":3,"d-yusan":78,"ihebsen":7,"ixelsen":4,"ixussen":49,"d-mazal":22,"ahredman":12,"uxxam":999,"nadi-d":3,"ibda":11,"tess":18,"irewlen":6,"yuzzlen":6,"εummeg":14,"akerraz":3,"tlehhud":19,"imukar":3,"yigil":80,"gma-k":103,"tensed":9,"ajapuni":25,"tugac":15,"iger":166,"yezha":16,"ameqqran":349,"imakaren":20,"t-naf":5,"anelmad":64,"ccdeh":57,"unzeg":3,"t-afeg":10,"tadist":62,"telli":188,"watas":379,"yugal":422,"axabit":3,"iεeglen":19,"tigert":27,"t-ilan":26,"zzher-iw":13,"ttazzal":7,"idireg":40,"walig":122,"d-usint":4,"azedgan":14,"teqqimed":254,"ttruheg":53,"ttsethi":10,"txussed":8,"sfig":9,"tajdidt":75,"bru":10,"ten-yug":8,"wasif":145,"asad-iw":3,"εemmi":32,"wejdeg":40,"lhig-d":9,"jeddi":104,"wakka":139,"acettah":4,"akanadi":15,"teqqimem":78,"icemten":10,"nehbes":32,"ulgem":7,"εeyyu":23,"ukayad":49,"yeffus":28,"iyi-yug":5,"yal":1618,"serreh":16,"taxlaft":22,"kker-d":3,"uhu":137,"yers-d":18,"axatar":76,"zemren":144,"rjun":4,"tehlek":11,"t-nezri":4,"ifut":23,"nezdeg":29,"ccek":55,"t-sεig":45,"meqqren":267,"ass-nni":185,"ugig":63,"smuhbul":5,"zewreg":16,"ski":6,"terjum":4,"thudred":9,"aqessis":9,"akeddab":14,"aεeqli":11,"jerrdeg":7,"yudin":6,"tehlud":11,"t-iwala":19,"tenga-t":8,"anegmas":18,"ten-tug":13,"umnen":16,"wakken":439,"tferrjed":3,"yerzen":3,"telsamt":3,"urareg":88,"abudali":5,"kkreg":37,"lhig":34,"kamel":97,"nettruh":17,"aneglaf":37,"id-a":112,"icenga":16,"ayis":31,"agersiw":45,"dihin":162,"yi-yeng":6,"tuggza":10,"mmi-tneg":12,"ccgel-iw":24,"uzan":3,"uhrured":7,"lxedma":51,"tawhidt":13,"asagur":3,"yisan":3,"asebbar":5,"adergal":26,"terjud":16,"tahwaged":3,"fakkeg":41,"yettbin":15,"d-afeg":77,"asefk-a":3,"usefk-a":7,"anmihi":3,"tabgast":5,"ԑeddi":4,"imreyyes":3,"ahulfu":20,"amyag":12,"in-as":72,"nestufa":4,"tferned":32,"turgamt":8,"regglet":9,"nxesser":3,"tgibed":4,"awalen":54,"tterf":58,"acu-ten":30,"nesεu":9,"adrug":11,"lkas-a":12,"inehren":3,"nsel":8,"adrar":76,"uccen":33,"jerheg":21,"yemmag":28,"yiman-ik":133,